{
    "articles": [{
            "article_title": "[請益] TEJ副研究員、承銷員、arm",
            "content": "代PO] 大家好，朋友目前應徵上TEJ副研究員的工作，工作內容主要是做信用評等，目前在思考 職涯發展，有一些問題，麻煩板上的朋友幫忙解答，感謝。 朋友的背景是私大會計系畢業，待過四大約兩年，多益八百多。 （1）TEJ研究員跟承銷輔導的發展性哪個比較好？主要是考量TEJ培養的能力之後要轉換 金融業的其他工作（副研究員、arm)會有一些障礙。 （2）想知道目前大/小券商承銷輔導員及arm年薪（含年終及績效獎金） （3）承銷業務及arm的發展性（考量台灣每年的承銷業務量持續萎縮，相較之下arm的發 展相對穩定） ",
            "messages": [
                "這些內容說實在的爬文都會有...代爬文給朋友吧",
                "Salary有一篇TEJ 滿詳細的",
                "如果最終都是要進金融業 進TEJ意義不大",
                "本身也想走承銷 但爬完文的評價好像....",
                "與其相信版友，不如直接去面試承銷看看，有機會進去也不代",
                "表能了解承銷整個作業面，學習空間很大，唯有經驗的在圈子",
                "內很搶手，前同事都會幫忙介紹～"
            ]
        },
        {
            "article_title": "[請益] 關於奔馳控股公司",
            "content": "各位前輩好 小弟是台大財金系的大一新生 昨晚原本是要應徵家教 在518填了履歷 結果今天一早有人打來 說是奔馳控股公司 問我要不要去面試看看 原因是主管看了我的學經歷覺得很有趣 （通過 理規 衍生 外匯交易 數位金融 四張證照 跟曾在行銷公司兼職兩年） 不過估狗了一下這家公司 除了有一些招人訊息外 好像沒任何資料 板上也無人討論 經詢問公司人員 說是大學課堂課餘時間兼職也無妨 屬業務理專性質 我自己是覺得一頭霧水 但先約了下週去公司看看 請問各位有什麼建議嗎0.0...... Sent from JPTT on my iPhone XD 這麼說是沒錯 不知道這種小工作室的經歷 放在履歷上 之後有沒有幫助 0.0 原本是想找跟金融有關的打工職缺啦 0.0 不過如果是單純拉業務的話就不去了...",
            "messages": [
                "我前幾週有去面過 他可能需要的人才是有投資經驗的 但我",
                "告訴他我沒有投資經驗 然後我聽到他說沒底薪 所以我就先",
                "離開了",
                "然後他後來又打電話給我說 我進二面了 但這份工作我完全",
                "沒興趣 當初會去只是要練面試經驗 所以就拒絕了",
                "光當理專可以大學課後兼職就知道",
                "阿貓阿狗應徵都會上",
                "就保險業務 算是保經 結案",
                "你的經歷看起來不像是一般大一生 真是學弟嗎",
                "要打工有很多更好的選擇 真的不用找這種的...",
                "我以前也被找過，但我拒絕了ww",
                "最近這間狂找人耶!",
                "八月初去面試 面試管的發言聽了真的讓人搖頭...",
                "樓上可以分享嗎",
                "我之前也被找 谷歌一下地址看一下位置就不會想去了（",
                "？"
            ]
        },
        {
            "article_title": "[公告] 板規  (新增2條)",
            "content": "新增板規 A.水桶無限期 6. 利用E修改文章功能，將自己的文章內容刪除 E.退文 12. 利用E修改文章功能，將自己的文章內容刪除 板規 違反板規CDE類者逕行處置、刪除並將違反板規之項目寫在刪除理由上(會顯示在標題) 違反板規AB類者仍會以公告文宣佈 水桶到期請自行來信請求解除 考試、面試進度或類型禁止於版面上po文詢問，一律請板友移駕至置底文推文討論 A水桶無限期 1. 商業廣告(以簽名檔、自介文、推文等各種形式挾藏廣告者都算) 2. 水桶期間使用分身ID發文或推文 3. 以水球或信件騷擾板友經查證屬實者 4. 發表營利目的之問卷文 5. 買賣交易達成之後惡意放人鴿子者 6. 利用E修改文章功能，將自己的文章內容刪除 B水桶三個月 1.人身攻擊 (以X你X、你腦袋嗎?等暗示方法照算) 2.政治文 （金融及經濟政策例外，但嚴禁牽拖到政策以外的人事物） 3.任意刪除或修改他人推文 （推文者自行要求者除外） 4.問卷文內含抽獎活動而未於事後將抽獎結果po至板上者 5.手動將文章置底者 6.買賣非具有合法著作權之物品 C水桶一週 1.非板主用公告發文 2.注音文 3.灌水文 (文章少於三行) 4.黑特文 5.轉錄他人文章未經原作同意 或 轉錄顯非金融相關之文章 6.三個月內累積警告兩次 7.發文及推文內容涉及國罵、意淫、人身攻擊、性別歧視或不雅字眼，暗喻字眼亦同。 D警告 1.文不對題或文字充滿挑釁意味 2. 3.選擇連續推文6行(含)以上而不回文 4.考題文未附上自己想法 (註:就算你真的毫無頭緒，不知從何下手 也可以附上你查過哪本書、哪章節。) 5.於板面上詢問考試、面試進度或類型的文章 E.退文 1.商業廣告 2.以粗話人身攻擊、公佈他人資料 3.洗板 4.考題文未附上自己想法 5.注音文 6.灌水文(文章少於三行) 7.黑特文 8.不符合問卷文規範的問卷文 9.手動將文章置底 10.買賣內容和金融毫無相關者 11.非具有合法著作權之物品 12.利用E修改文章功能，將自己的文章內容刪除 問卷文規範 1.不得為營利目的 2.要和金融、經濟、商學、服務業有明顯關聯 3.須註明學校、學生及指導教授姓名 4.如有抽獎活動應詳細描述內容並於事後將抽獎結果回po至板上 5.如果自認符合以上規範，請自行po文，不用再寄信來問板主 買賣文規範 1.開放買賣文是為了讓板友們之間供需互相照應 若要賺取合購贈品等蠅頭小利者請轉往代買板 (若為合購文者，收取聯絡雜費則不在此項規範內) 2.手動置底者劣退並水桶三個月 3.買賣內容和金融毫無相關者直接劣退刪文並且不以公告 4.放人鴿子者，水桶無限期 5.禁止買賣非具有合法著作權之物品，違者水桶三個月 徵才文規範 1.必須清楚標示：a.公司名稱 b.聯絡信箱及電話 c.薪資範圍 (禁止無底薪、無上限，若為業務則請描述常態薪資範圍及獎金制度) d.工作內容 2.聯絡信箱/電話必須為該公司信箱/電話。 3.同一ID每日最多三篇，同一性質工作必須發表在同一篇內 4.違反以上者，直接刪除。累犯者，劣退三個月水桶。 5.嚴禁手動置底 (發文後三個月內自行刪除文章之後又重新po文) 。違者永久水桶。 ",
            "messages": [
                "所以還是不會回復原文喔....可以再開一次投票嗎?",
                "希望回復原文+1   若版規不行之前，支持熱心版友從",
                "網路上找到的備份貼回來回文保存^_^",
                "希望回復原文推文+1，手機無法投票啊@@",
                "回復原文+1！不回復原文當然先刪除再說XD",
                "回復原文+∞",
                "回復原文建議後面加上原標題 這樣才能搜尋",
                "請板主刪文必須版主同意才能刪除嗎？為什麼？"
            ]
        }
    ]
}